{
    "penang.mp3": "Hey, I am really happy to be teaching this AI training workshop in Penang, Malaysia.",
    "a.mp3": "Well, hello. How are you brother?",
    "240207_0949-3.mp3": "Jangan lupa untuk SUBSCRIBE, LIKE, KOMEN dan SHARE video ini. Terima kasih. Jangan lupa untuk SUBSCRIBE, LIKE, KOMEN dan SHARE video ini. Terima kasih.\nKedua-dua, tiga-empat. Kedua-dua, tiga-empat. Kedua-dua, tiga-empat. Apa? Minimal. Minimal. Kita ada lima orang kan? Alia, Tini, UI, D. Tak ada. Dia tak ada quorum. Haa ustazah. Sini, sini, sini. Ono, ono. Ono, ono. Sini, ono. Orang semua ambil gambar lah hari ini. Semua yang pakai tuduk merah ni ambil gambar lah ni. Kau nak ambil gambar juga lah. Oh, yang tuduk merah lah. Okay. Boleh mulakan kot. Okay, bismillahirrahmanirrahim. Assalamualaikum warahmatullahi wabarakatuh. Assalamualaikum warahmatullahi wabarakatuh.\nSaya ucapkan terima kasih kepada semua yang dapat hadir bisuaraan jawatankuasa perusahaan kontrak Bilangan 1.2024 Hari ini kita ada 170 170 kes untuk dibincangkan 155, 155, 200 200? Tiba-tiba? Tadi aku tanya kau 100 lebih je Yelah, 57 jenis Saya minta maaf, saya salah dimaklumkan Sebab saya tadi rasa macam 100 lebih okeylah Dalam pukul 10.30 boleh habis Boleh je Oh boleh je? Okey Alright, kita go through minute mesyuarat Ada apa sebarang pindaan? Minute ni telah diedahkan daripada semua Kalau ada sebarang pindaan, boleh maklumkan Tak ada ya? Nama semua betul? Okey, kita boleh sahkan minute\nTerus maklum balas.\n\nChunk 1:\nJangan lupa untuk SUBSCRIBE, LIKE, KOMEN dan SHARE video ini. Terima kasih. Terima kasih kerana menonton.\nChunk 2:\nPermintaan untuk merekomendasikan file adalah perkhidmatan untuk U Huizincang senior yang sudah cipta. Yah, dia sudah merakam keluarga Yang regarda denganfilm yang telah dia filamati, tidak lagi berkhait-khidmat nih saladari, tengok dia mengambil atas permintaan yang diterima oleh Su demonstrate. Pembinaan untuk membuat failure di crimp site total dari rendaman kira-kira rebels IO. Agar pedra level yang diambil orang. Kenapa orang tak ambil gambar ni? Entah. Orang semua ambil gambar lah hari ni. Semua yang pakai tuduk merah ni ambil gambar lah ni. Ya. Kau nak ambil gambar jugak lah. Patutnya nak ambil gambar. Oh, yang tuduk merah lah. Ok, boleh mula dekat. Boleh. Ok, bismillahirrahmanirrahim. Assalamualaikum warahmatullahi wa barakatuh. Assalamualaikum warahmatullahi wa barakatuh.\nChunk 3:\nSaya ucapkan terima kasih kepada semua yang dapat hadir bisuaraan jawatankuasa perusahaan kontrak Bilangan 1.2024 Hari ini kita ada 170 170 kes untuk dibincangkan 155, 155, 200 200? Tiba-tiba? Tadi aku tanya kau 100 lebih je Yelah, 57 jenis Saya minta maaf, saya salah dimaklumkan Sebab saya tadi rasa macam 100 lebih okeylah Dalam pukul 10.30 boleh habis Boleh je Oh boleh je? Okey Alright, kita go through minit mesyuarat Ada apa sebarang pindaan? Minit ni telah diedahkan daripada semua Kalau ada sebarang pindaan, boleh maklumkan Takde ya, nama semua betul Okey, kita boleh sahkan minit\nChunk 4:\nTerus maklum balas.\nChunk 1:\nJangan lupa untuk SUBSCRIBE, LIKE, KOMEN dan SHARE video ini. Terima kasih. Jangan lupa untuk SUBSCRIBE, LIKE, KOMEN dan SHARE video ini. Terima kasih.\nChunk 2:\nKami berdua berdua, saya berdua. Saya berdua, saya berdua. Saya berdua. Apa? Minimum? Minimum apa? Kita ada lima orang kan? Alia, Dini, UI, D. Tak ada, dia tak ada korum. Tapi tiga lah. Haa ustazah, sini sini sini. Honor, honor. Honor, sini honor. Honor, sini honor. Tak. Orang semua ambil gambar lah hari ini. Semua yang pakai tuduk merah ni ambil gambar lah ni. Kau nak ambil gambar jugak lah. Oh, yang tuduk merah lah. Okey, boleh mulakan kot. Bismillahirrahmanirrahim. Assalamualaikum warahmatullahi wabarakatuh. Assalamualaikum warahmatullahi wabarakatuh.\nChunk 3:\nSaya ucapkan terima kasih kepada semua yang dapat hadir bisuaraan jawatankuasa perusahaan kontrak Bilangan 1.2024 Hari ini kita ada 170 170 kes untuk dibincangkan 155, 155, 200 200? Tiba-tiba? Tadi aku tanya kau 100 lebih je Yelah, 57 jenis Saya minta maaf, saya salah dimaklumkan Sebab saya tadi rasa macam 100 lebih okeylah Dalam pukul 10.30 boleh habis Boleh je Oh boleh je? Okey Alright, kita go through minute mesyuarat Ada apa sebarang pindaan? Minute ni telah diedahkan daripada semua Kalau ada sebarang pindaan, boleh maklumkan Tak ada ya? Nama semua betul? Okey, kita boleh sahkan minute\nChunk 4:\nTerus maklum balas."
}